/* Localized versions of Info.plist keys */

CFBundleName = "A1Lib";
NSHumanReadableCopyright = "Copyright © 2004-2022 Katsura Shareware.\nAll rights reserved.";

CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "A1Lib version 2.0, Copyright © 2004-2022 Katsura Shareware. All rights reserved.";
